Repository: ibnusina/quransearch
Catalog: QuranTranslation/Localization/*.lproj/Localization.strings
Languages: id

# language_navigation
source: Language
id: Bahasa

source: Verse
id: Ayat

source: Chapter
id: Surat

source: to Verse
id: ke Ayat

source: to Chapter
id: ke Surat

source: Choose Language
id: Pilih Bahasa

# result_count
source: "%@" is found in %d verses
id: Kata "%@" ditemukan dalam %d ayat

source: Search in verse
id: Cari dalam ayat

source: Bookmark
id: Penanda

source: verses
id: ayat-ayat
